words_list = [
    "кіт", "дослідження", "програмування", "комп'ютер", "графіка",
    "вихід", "знання", "світло", "мрія", "досвід",
    "природа", "космос", "математика", "мистецтво", "технологія",
    "дружба", "свято", "перемога", "розум", "щастя",
    "культура", "література", "музика", "кіно", "фотографія",
    "екологія", "наука", "історія", "досліджувати", "книга",
    "дослідник", "система", "проблема", "рішення", "сучасність",
    "майбутнє", "вчитель", "учень", "клас", "урок",
    "дослідження", "проект", "матеріал", "тест", "завдання",
    "досліджувати", "результат", "фантазія", "інновація", "команда",
    "мова", "спілкування", "ціль", "мотив", "вплив",
    "стратегія", "підтримка", "можливість", "перспектива", "розвиток",
    "вибір", "успіх", "цінність", "переписка", "думка"
]

